
/* Class = "NSWindow"; title = "New Document"; ObjectID = "1"; */
"1.title" = "Novo Documento";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6"; */
"6.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Directory:"; ObjectID = "9"; */
"9.title" = "Directório:";

/* Class = "NSButtonCell"; title = "Choose…"; ObjectID = "16"; */
"16.title" = "Choose…";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "19"; */
"19.title" = "Criar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "21"; */
"21.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "⇧⌘N to create a new window"; ObjectID = "63"; */
"63.title" = "⇧⌘N para criar nova janela";

/* Class = "NSButtonCell"; title = "New Window ⇧⌘N"; ObjectID = "65"; */
"65.title" = "Nova Janela ⇧⌘N";
